plantuml 대체
